<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
    <title>TbS</title>
    <link rel="shortcut icon" href="img/favicon.ico" />
     <link href="css/protocol.css" rel="stylesheet" type="text/css"/>
</head>
<body>
	<div id="wrapper">
    	<div id="header">
        	<div id="header-inner">
                <div id="logo">
                    <a href="demand.php"><img src="img/logo.png" /></a>
                </div>
            </div>
        </div>
        <div id="content">
        	<div id="protocol">
            	<p><h1>商品及服務上架政策</h1></p><hr/>
                <p>本商品及服務上架政策（「本政策」）係在說明一起來ShareShare網站（下稱「本網站」）限制或禁止上架之商品或服務，
                請貴客於刊登任何商品或服務於本網站時，務必詳閱本政策之相關規定，並確認　貴客之商品或服務得刊登於本網站。</p>
                <p><h2>一般規定</h2></p>
                <p>本網站禁止刊登或販賣一切與任何可適用之法律有違的商品或服務，包括但不限於中華民國法律以及可適用之各國法律。
                請注意，本網站為一跨國界之交易平臺，
                貴公司所提供之商品或服務須同時符合進口國及出口國之法令，包括各該國之進出口法令以及其境內相關規範。
                貴客於本網站刊登任何商品或服務前，必須確認該等商品或服務符合一切可適用之法令。
                本網站有權禁止刊登任何違反上述規範之商品或服務。</p>
                <p>本政策所列禁止或限制刊登之商品或服務僅為例示，而並非列舉。
                本網站保留隨時修改本政策之權利，無須另行通知。</p>
                <p><h2>猥褻圖文、色情、暴力內容</h2></p>
                <p>本網站禁止刊登或販賣任何猥褻之文字、圖畫、聲音、影像、其附著物或其他物品，
                以及未依「出版品及錄影節目帶分級管理辦法」以及「遊戲軟體分級管理辦法」要求進行分級之出版品、錄影節目帶、遊戲軟體等。</p>
                <div>
                <h4>相關法條</h4><hr/>
                <p><h5>刑法</p>
                <p>第235條： 「散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，
                或以他法供人觀覽、聽聞者，處二年以下有期徒刑、拘役或科或併科三萬元以下罰金。
                意圖散布、播送、販賣而製造、持有前項文字、圖畫、聲音、影像及其附著物或其他物品者，亦同。
                前二項之文字、圖畫、聲音或影像之附著物及物品，不問屬於犯人與否，沒收之。」</p>
                <p>其他規定請參刑法、出版品及錄影節目帶分級管理辦法及遊戲軟體分級管理辦法。</h5></p>
                </div>
                <p><h2>毒品、相關原料、產製品及供製造或施用毒品之器具</h2></p>
                <p>本網站禁止刊登或販賣任何具有成癮性、濫用性及對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。</p>
                <div>
                <p><h4>相關法條</h4></p><hr/>
                <p><h5>毒品危害防制條例</p>
                <p>第2條： 「本條例所稱毒品，指具有成癮性、濫用性及對社會危害性之麻醉藥品與其製品及影響精神物質與其製品。</p>
                <p>第４條： 「製造、運輸、販賣第一級毒品者，處死刑或無期徒刑；處無期徒刑者，得併科新臺幣二千萬元以下罰金。</p>
				<p>其他規定請參毒品危害防制條例。</h5></p>
               	</div>
                <p><h2>進出口管制物品</h2></p>
                <p>本網站禁止刊登或販賣任何「懲治走私條例」、「海關緝私條例」、「台灣地區與大陸地區貿易許可辦法」、
                「戰略性高科技貨品輸出入管理辦法」、「光碟管理條例」、「貨品輸出管理辦法」及相關函令所列之管制物品或私運物品，
                以及經濟部依有關貿易法規管制輸入或輸出之物品。</p>
                <p><h2>菸品</h2></p>
                <p>本網站禁止刊登或販賣全部或部分以菸草或其代用品作為原料，製成可供吸用、嚼用、含用、聞用或以其他方式使用之紙菸、菸絲、雪茄及其他菸品；
                與菸品品牌名稱或商標相同或近似之商品；菸品形狀之糖果、點心、玩具或其他任何物品。</p>
                <div>
                <p><h4>相關法條</h4></p><hr/>
                <p><h5>菸害防制法</p>
                <p>第2條第1項： 「本規範所規定之菸品，包括全部或部分以菸草或其代用品作為原料，
                製成可供吸用、嚼用、含用、聞用或以其他方式使用之紙菸、菸絲、雪茄及其他菸品。」</p>
                <p>第2條第4項： 「本規範所規定之菸品廣告，指以任何形式之商業宣傳、促銷、建議或行動，其直接或間接之目的或效果在於對不特定之消費者推銷或促進菸品使用。」</p>
                <p>第5條第1項：「販賣菸品不得以自動販賣、郵購、電子購物或其他無法辨識購買者年齡等方式為之」。</p>
                <p>第9條第1項：「促銷菸品或為菸品廣告，不得以廣播、電視、電影片、錄影物、電子訊號、
                電腦網路、報紙、雜誌、看板、海報、單張、通知、通告、說明書、樣品、招貼、展示或其他文字、圖畫、物品或電磁紀錄物為宣傳。」</p>
                <p>第9條第7項：「不得利用與菸品品牌名稱或商標相同或近似之商品為宣傳。」</p>
				<p>第14條：「任何人不得製造、輸入或販賣菸品形狀之糖果、點心、玩具或其他任何物品」</p>
				<p>其他規定請參毒品危害防制條例。</h5></h5></p>
                </div>
                <p><h2>酒類</h2></p>
                <p>本網站禁止販賣任何酒類，包括含酒精成分以容量計算超過百分之零點五之飲料、其他可供製造或調製上項飲料之未變性酒精及其他製品。
                貴公司刊登酒類廣告，應符合相關法律及主管機關之規定（包括但不限於菸酒管理法第37條、菸酒管理法施行細則第11條及第12條之規定）。</p>
                <div>
                <p><h4>相關法條</h4></p><hr/>
                <p><h5>菸酒管理法</p>
                <p>第4條第1至3項： 「本法所稱酒，指含酒精成分以容量計算超過百分之零點五之飲料、
                其他可供製造或調製上項飲料之未變性酒精及其他製品。但經中央衛生主管機關依相關法律或法規命令認屬藥品之酒類製劑，不以酒類管理。
                本法所稱酒精成分，指攝氏檢溫器二十度時，原容量中含有乙醇之容量百分比。
                本法所稱未變性酒精，指含酒精成分以容量計算超過百分之九十，且未添加變性劑之酒精。」</p>
                <p>第30條第1項： 「酒之販賣或轉讓，不得以自動販賣機、郵購、電子購物或其他無法辨識購買者或受讓者年齡等方式為之。」</p>
                <p>第37條： 「酒之廣告或促銷，應明顯標示『禁止酒駕』，並應標示『飲酒過量，有害健康』或其他警語，且不得有下列情形：</p>
                <ol>
                	<li>違背公共秩序或善良風俗。</li>
                    <li>鼓勵或提倡飲酒。</li>
                    <li>以兒童、少年為對象，或妨害兒童、少年、孕婦身心健康。</li>
                    <li>虛偽、誇張、捏造事實或易生誤解之內容。</li>
                    <li>暗示或明示具醫療保健效果之標示、廣告或促銷。</li>
                    <li>其他經中央主管機關公告禁止之情事。」</li>
                </ol>
				<p>其他規定請參毒品危害防制條例。</h5></p>
                <p><h5>菸酒管理法施行細則</p>
                <p>第10條第1項： 「本法第三十七條所稱廣告，指利用電視、廣播、影片、幻燈片、報紙、雜誌、傳單、
                海報、招牌、牌坊、電腦網路、電話傳真、電子視訊、電子語音或其他方法，可使不特定多數人知悉其宣傳內容之傳播。」</p>
                <p>第11條：「依本法第三十七條規定之其他警語，應依酒類標示管理辦法規定辦理。
                依本法第三十七條規定為酒之廣告或促銷而標示警語時，應至少以版面百分之十連續獨立之面積刊登，
                且字體面積不得小於警語背景面積二分之一，除第九條附圖外，不得標示與該警語無關之文字或圖像。
                為電視或其他影像廣告或促銷者，並應全程疊印。僅為有聲廣告或促銷者，應以聲音清晰揭示警語。
                前項標示警語所用顏色，應與廣告或促銷版面之底色互為對比。」 </p>
                <p>第12條：「本法第三十七條第四款所定酒之廣告或促銷不得有虛偽、誇張、捏造事實或易生誤解之內容，
                包括不得有不實或使人誤信之情事，亦不得利用翻譯用語或同類、
                同型、同風格或相仿等其他類似標示或補充說明係產自其他地理來源；其已正確標示實際原產地者，亦同。」</h5></p>
                </div>
                <p><h2>化粧品</h2></p>
                <p>本網站禁止刊登或販賣任何應取得主管機關許可之化粧品（含其廣告）而未取得許可者。貴客於刊登該等物品前，須確保其符合相關法令及主管機關之規定。</p>
                <p><h2>食品</h2></p>
                <p>本網站禁止刊登或販賣任何應取得主管機關許可之食品、食品添加物、食品用洗潔劑、食品器具、
                食品容器及食品包裝而未取得許可者。貴客於刊登該等物品前，須確保其符合相關法令及主管機關之規定。</p>
                <p><h2>槍砲、彈藥、刀械</h2></p>
                <p>本網站禁止刊登或販賣任何槍砲、彈藥以及刀械（如武士刀、手杖刀、鴛鴦刀、
                手指虎、鋼 (鐵) 鞭、扁鑽、匕首及其他經中央主管機關公告查禁，非供正當使用具有殺傷力之刀械）。</p>
                <p><h2>農藥</h2></p>
                <p>本網站禁止販賣任何農藥，包括成品農藥以及農藥原體（用來加工成品農藥所需之有效成分原料）。
                貴公司刊登農藥廣告，應符合相關法律及主管機關之規定（包括但不限於農藥廣告申請審核辦法之規定）。</p>
                <p><h2>爆竹、煙火</h2></p>
                <p>本網站禁止刊登或販賣任何未經許可之其火藥作用後會產生火花、旋轉、行走、飛行、升空、爆音或煙霧等現象之爆竹煙火。</p>
                <p><h2>公共危險物品及可燃性高壓氣體</h2></p>
                <p>本網站禁止刊登或販賣任何公共危險物品及可燃性高壓氣體（如桶裝瓦斯等）。</p>
                <p><h2>彩券</h2></p>
                <p>本網站禁止刊登或販賣彩券，例如樂透彩、刮刮樂、及時樂、對對樂、四星彩等。</p>
                <p><h2>贓物</h2></p>
                <p>本網站禁止刊登或販賣任何贓物，例如自他人竊取之物品。</p>
                <p><h2>侵害他人專利、商標、著作權、營業秘密或其</p><p id='thisP'>他智慧財產權等權利之侵權商品或服務</h2></p>
                <p>本網站禁止刊登或販賣一切侵害他人專利、商標、著作權或其他智慧財產權等權利之侵權商品或服務。
                包括但不限於任何仿冒之名牌皮包、衣服、手錶、首飾、鞋子；
                盜版遊戲、軟體、CD、VCD、DVD、書籍及其他出版品；未經權利人同意而錄製之演講、音樂、影片或其他著作；
                校園版及OEM版軟體；侵害他人專利權、營業秘密之商品或服務等。</p>
                <div>
                <p><h4>相關法條</h4></p><hr/>
                <p><h5>著作權法</p>
                <p>第91條： 「擅自以重製之方法侵害他人之著作財產權者，處三年以下有期徒刑、拘役，或科或併科新臺幣七十五萬元以下罰金。
                意圖銷售或出租而擅自以重製之方法侵害他人之著作財產權者，處六月以上五年以下有期徒刑，得併科新臺幣二十萬元以上二百萬元以下罰金。
                以重製於光碟之方法犯前項之罪者，處六月以上五年以下有期徒刑，得併科新臺幣五十萬元以上五百萬元以下罰金。
                著作僅供個人參考或合理使用者，不構成著作權侵害。」</h5></p>
                </div>
                <p><h2>貨幣、有價證券</h2></p>
                <p>本網站禁止刊登或販賣流通貨幣（包括國內、國外政府所發行之貨幣）以及有效之有價證券（包括股票、債券、公司債，以及各式得持以行使權利之債權憑證）。</p>
                <p>其他違反公共秩序、善良風俗、依法令禁止販售、或本網站認不宜刊登於本網站之任何商品或服務，
                本網站禁止刊登或販售任何違反公共秩序、善良風俗、依法令禁止販售、或本網站認不宜刊登之任何商品或服務，
                包括但不限於：促進犯罪或違法行為之商品、含種族、性別歧視之內容，以及其他任何與本網站設置目的不符之商品、服務或其他刊登行為。</p>
            </div>
        </div>
    </div>
</body>
</html>