<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
    <title>TbS</title>
    <link rel="shortcut icon" href="img/favicon.ico" />
     <link href="css/fb_register.css" rel="stylesheet" type="text/css"/>
</head>
<body>
	<div id="wrapper">
    	<div id="header">
        	<div id="header-inner">
                <div id="logo">
                    <a href="demand.php"><img src="img/logo.png" /></a>
                </div>
            </div>
        </div>
        <div id="content">
        	<div id="protocol">
            	<h1>註冊協議擬定</h1><hr/><br/>
				為配合政府的個資保護法及依民法第195條隱私權之保障規定，請仔細閱讀以下會員註冊協議，
                同意之後即可免費申請成為一起來ShareShare吧(以下稱本網站)會員，亦依據以下的條款為共同遵守之準則。<br/>
                <ol>
				<li>會員加入本網站後，本網站將提供一組本網站設定之帳號及密碼，會員請自行上網更改密碼並妥善保管，
                若因會員自行洩露帳號及密碼而造成會員損失及法律責任者，本網站不負連帶責任。</li>
				<li>尊重用戶個人隱私是本網站的一項基本政策。所以，本網站一定不會在未經合法用戶授權時公開、
                編輯或透露其註冊資料及保存在本網站中的非公開內容，除非有法律許可要求或本網站在誠信的基礎上認為透露這些資訊。</li>
				<li>以下情況除外：
                	<ul>
                    <li>使用者授權本網站透露這些資訊。</li>
					<li>相應的法律及程式要求本網站提供使用者的個人資料。<br/>
                    	如果使用者提供的資料包含有不正確的資訊，本網站保留結束使用者使用本網站資訊服務資格的權利。<br/>
                        本網站保留發佈會員人口分析資詢的權利。<br/>
                     	如果會員提供的個人資料不實或造假，本網站有權終止該會員的資格及使用各項服務之資格。</li>
                     </ul>
				</li>
				<li>用戶在註冊時應當選擇穩定性及安全性相對較好的電子郵箱，並且同意接受並閱讀本網站發往使用者的各類電子郵件。<br/>
                如使用者未及時從自己的電子郵箱接受電子郵件或 因使用者電子郵箱或使用者電子郵件接收及
                閱讀程式本身的問題使電子郵件無法正常接收或閱讀的，只要本網站成功發送了電子郵件，
                應當視為使用者已經接收到相關的電 子郵件。<br/>電子郵件在發信伺服器上所記錄的發出時間視為送達時間。</li>
				<li>本網站保留修訂本規章內容之權利與服務，如有更新事項將會告知會員，會員收到告知後，
                若無回應本網站者，本網站視同該會員同意本站規章之更動。</li>
				<li>本網站僅接受同一人之單筆資料，也就是說，您只能建立一次您的個人資料，請勿重覆申請。</li>
				<li>本網站僅提供交易平台予各商店會員, 在平台上之交易行為均由商店會員屨行, 
                如有糾紛，以該電子交易資料為認定標準並按法令規定辦理。</li>
				<li>本網站會員應確實填寫會員資料，以確保會員權益。
                若因會員填寫資料錯誤而產生任何糾紛，在任何情況下，會員不得要求任何賠償。</li>
				<li>本網站將盡最大努力防止任何未經授權的人士或俗稱之駭客進入本站擷取網頁。</li>
				<li>本網站提供商店會員將其最新資料，產品資訊，及最新價格登錄於網站中，
                不再另行以電子郵件或任何方式通知，若會員欲得知最新本站訊息，請至本網站查詢。</li>
				<li>本網站上所有產品，均由各賣家自行刊登，會員購買之產品所有延伸問題，
                皆由產品之提供單位受理申訴，以保障會員之權利。</li>
				<li>請買家同意上述協議後再下訂單，各賣家保有訂單出貨與否的權利。</li>
				<li>若有疑問，請e-mail至engage102@gmail.com 洽詢。</li>
				<li>其他未盡訴之事項，依中華民國法律之相關規定之。</li>
				</ol>
            </div>
        </div>
    </div>
</body>
</html>