<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
    <title>TbS</title>
    <link rel="shortcut icon" href="img/favicon.ico" />
     <link href="css/protocol.css" rel="stylesheet" type="text/css"/>
</head>
<body>
	<div id="wrapper">
    	<div id="header">
        	<div id="header-inner">
                <div id="logo">
                    <a href="demand.php"><img src="img/logo.png" /></a>
                </div>
            </div>
        </div>
        <div id="content">
        	<div id="protocol">
            	<p><h1>交易協議</h1><hr/></p>
                <ol>
                	<li>所有在本平台所進行的線上消費，除非本平台明白表示為出賣方，否則各項商品或勞務仍然是由提供各該商品或服務的賣家所出售或提供，
                    交易行為存在於買賣雙方；一起來ShareShare僅提供交易平台及付款機制。</li>
                    <li>相關商品或服務之品質由提供各該商品或服務的賣家負責，
                    但一起來ShareShare承諾全力協助使用者解決關於因為線上消費所產生之疑問或爭議。</li>
                    <li>使用者一旦在本平台進行線上消費，即表示願意購買該商品或服務並願遵守交易規則。
                    使用者資料（如電郵、電話）如有變更時，應立即上線修正其所留存之資料，
                    且不得以資料不符為理由，否認其訂購行為或拒絕付款。本平台並保有接受您的訂定與否的權利。</li>
                    <li>所有在本平台所進行的線上消費，使用者應同意以本平台所紀錄之電子交易資料為準，
                    如有糾紛，並以該電子交易資料為認定標準。使用者如果發現交易資料不正確，應立即通知；一起來ShareShare管理者。</li>
                    <li>本平台可能包含許多連結，這些被連結網站或網頁上的所有資訊，都是由被連結網站所提供，
                    本平台不擔保其內容之正確性、可信度或安全性。</li>
                </ol>
                <p><h2>系統安全</h2></p>
                <p>因網路資料傳輸過程牽涉至第三方以上之其他服務供應商，本系統不擔保使用者所上載的資料將被正常顯示、
                亦不擔保資料傳輸的正確性；如果使用者發現本系統有錯誤或疏失，請立即通知；一起來ShareShare管理者。</p>
                <p><h2>約定條款之修改</h2></p>
				<ol>
                	<li>除本使用條款外，使用者並應遵本平台為線上消費或交易所擬定之其他相關辦法及說明。</li>
                    <li>一起來ShareShare保留隨時修改本使用條款之權利，修改後的使用條款將公佈在本網站上，
                    或是視情況個別通知使用者。使用者應同意遵守修改後之約定條款。</li>
                </ol>
                <p><h2>準據法及管轄權</h2></p>
				<ol>
                	<li>1.	使用者應同意，本約定條款及所有在本平台所進行的線上消費或交易，均以中華民國法令為準據法。</li>
                    <li>2.	因本約定條款所發生之糾紛，以台灣台北地方法院為第一審管轄法院。</li>
                </ol>
            </div>
        </div>
    </div>
</body>
</html>